{
  "id" : "968feae8-5ab1-40e0-8efb-be6c18415c8b",
  "name" : "datasets",
  "request" : {
    "url" : "/datasets?orgPath=",
    "method" : "GET"
  },
  "response" : {
    "status" : 200,
    "body" : "<?xml version=\"1.0\" encoding=\"UTF-8\"?>\r\n<feed xmlns=\"http://www.w3.org/2005/Atom\">\r\n  <title>Datasett</title>\r\n  <id>https://www.fellesdatakatalog.digdir.no/datasets?orgPath=</id>\r\n  <entry>\r\n    <title>Norske fylker og kommuner illustrasjonsdata 2017 (klippet etter kyst)</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/aad1aeb9-df11-4cc4-b58d-11d8d156ff4e\" title=\"Norske fylker og kommuner illustrasjonsdata 2017 (klippet etter kyst)\" />\r\n    <author>\r\n      <name>Geonorge</name>\r\n    </author>\r\n    <id>aad1aeb9-df11-4cc4-b58d-11d8d156ff4e</id>\r\n    <published>2020-05-18T23:00:37Z</published>\r\n    <summary>Datasett som viser fylker og kommuner for 2017. Datasettet er klippet etter en forenklet kystlinje. Data kan derfor avvike fra offisiell kystlinje.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Mineralressurser - areal og verdivurdering</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/ef12e43c-6d6f-4f6d-936a-1e9f96adc497\" title=\"Mineralressurser - areal og verdivurdering\" />\r\n    <author>\r\n      <name>NORGES GEOLOGISKE UNDERSØKELSE</name>\r\n    </author>\r\n    <id>ef12e43c-6d6f-4f6d-936a-1e9f96adc497</id>\r\n    <published>2020-05-18T23:00:37Z</published>\r\n    <summary>Dataene gir en oversikt over registrerte oppføringer av industrimineral, naturstein og metallressurser. \r\nMineralressursdataene inneholder både areal- og punktoppføringer for alle tre grupper der den gamle leveransen (\"Mineralressurser\") manglet arealer for metaller. Datasettet \"Mineralressurser - areal og verdivurdering\" vil erstatte den gamle leveransen og gir en oversikt over dokumenterte forekomster (verdivurderte arealer; forekomst/deposit), prospektive områder (arealer med høy sannsynlighet for funn av økonomisk interessante mineraler; prospekt/prospect), registreringer hvor det er observert og/eller analysert forhøyede verdier av økonomisk interessante mineraler (registrering/occurence) og provinser (arealer med muligheter for funn av gitte mineraler; provins/province). Registreringene kan inneholde lite eller mye informasjon. \r\nDe dokumenterte forekomstene inneholder en vurdering av offentlig betydning; internasjonal, nasjonal, regional, lokal, liten eller ingen eller ikke vurdert.\r\nDataene er innsamlet over lang tid og oppdateres fortløpende etter prioriteringer.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Marine biotoper i Sør-Troms</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/980837c9-6708-4efd-9d56-78ed91adf5d8\" title=\"Marine biotoper i Sør-Troms\" />\r\n    <author>\r\n      <name>NORGES GEOLOGISKE UNDERSØKELSE</name>\r\n    </author>\r\n    <id>980837c9-6708-4efd-9d56-78ed91adf5d8</id>\r\n    <published>2020-05-18T23:00:37Z</published>\r\n    <summary>Datasettet viser utbredelsen av marine biotoper i Astafjordene i Sør-Troms. En biotop er et område med en bestemt sammensetning av plante- og dyrearter som lever under ensartede miljøforhold. Hvilke arter dette er, bestemmes av miljøforholdene i området. Ved hjelp av multivariate statistiske metoder og på grunnlag av detaljerte dybdedata, kornstørrelsesdata og info om bunnfauna fra video er det modellert 12 biotopklasser på havbunnen i Astafjorden, Vågsfjorden og Tranøyfjorden med sidefjordene. Biotopdata er et av mange kartproduktene av prosjektet «Marine grunnkart i Sør-Troms» (2002-2012).</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Administrative enheter kommuner 2019</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/2eb1edae-06b9-4b38-84d8-b8ec1d1611f2\" title=\"Administrative enheter kommuner 2019\" />\r\n    <author>\r\n      <name>STATENS KARTVERK</name>\r\n    </author>\r\n    <id>2eb1edae-06b9-4b38-84d8-b8ec1d1611f2</id>\r\n    <published>2020-05-18T23:00:37Z</published>\r\n    <summary>Datasettet viser kommuneinndelingen i landet i 2019 med de mest nøyaktige grenser som er registrert digitalt og som er samlet i ett datasett. \r\n\r\nKommunene avgrenses av følgende grensetyper: riksgrense, territorialgrense, avgrensningslinje i sjø, fylkesgrense og kommunegrense.\r\n\r\nI tillegg inneholder datasettet grunnlinje og 1 nautisk mil, som er juridiske linjer utenfor kysten. \r\n\r\nFlatene inneholder egenskaper som forteller om offisielle kommunenumre. De offisielle norske, samiske og kvenske navnene for kommunene er hentet fra SSR. I tillegg finnes informasjon om samiske forvaltningsområder.\r\n\r\nGeometrien er avledet fra matrikkelen, som blir ajourført av kommunene. Riksgrense og territorialgrense er lagt inn fra Kartverkets egne etablerte filer.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Innsyn i vedtak om tildelt tilskudd - kompensasjonsordningen</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/bf304584-2a37-4efb-b015-a9dc5b63be08\" title=\"Innsyn i vedtak om tildelt tilskudd - kompensasjonsordningen\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>bf304584-2a37-4efb-b015-a9dc5b63be08</id>\r\n    <published>2020-04-27T07:04:29Z</published>\r\n    <summary>Kompensasjonsordningen gir foretak med stort omsetningsfall som følge av virusutbruddet en økonomisk kompensasjon.\r\n\r\nI oversikten fremgår vedtakene om tildelt tilskudd. Vedtak vil kunne bli endret både som følge av kontroller eller nye opplysninger fra søker. Det vil være det til en hver tid gjeldende vedtaket som vil fremgå av oversikten.\r\n\r\nOpplysninger fra kompensasjonsordningen gjøres tilgjengelig under henvisning til Forskrift til utfylling og gjennomføring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall § 4-1 (1).</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Produksjons- og avløsertilskudd til jordbruksforetak – søknadsomgang 2020 del 1</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/46850f03-98eb-4689-af4d-33594984cf2f\" title=\"Produksjons- og avløsertilskudd til jordbruksforetak – søknadsomgang 2020 del 1\" />\r\n    <author>\r\n      <name>LANDBRUKSDIREKTORATET</name>\r\n    </author>\r\n    <id>46850f03-98eb-4689-af4d-33594984cf2f</id>\r\n    <published>2020-04-23T23:07:44Z</published>\r\n    <summary>Datasett som inneholder søknadsopplysninger fra del 1 av søknad om produksjonstilskudd og tilskudd til avløsning ved ferie og fritid for søknadsomgangen 2020. For hvert foretak vises organisasjonsnummer, navn, kommunenummer og antall dyr som er oppført i den enkelte kode i søknadsskjemaet. Datasettet inneholder søknadsopplysninger om antall dyr på telledato 1. mars.Tilskudd for slaktegriser, slaktekyllinger, gjess, kalkuner og ender gis for antall dyr slakta i løpet av søknadsåret, og gis på grunnlag av antall slakta dyr som er rapportert inn fra slakteriene til Leveransedatabasen. Antall slakta dyr inngår ikke i dette datasettet.I november vil datasettet erstattes av et datasett som inneholder søknadsopplysninger både fra del 1 og del 2 av søknad om produksjons- og avløsertilskudd til jordbruksforetak. Datasettet vil inneholde søknadsopplysninger om antall dyr og planteproduksjon.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Skatteplikt</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/b32ca4c1-4f9f-4b15-9148-dd06203fc581\" title=\"Skatteplikt\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>b32ca4c1-4f9f-4b15-9148-dd06203fc581</id>\r\n    <published>2020-04-23T06:22:31Z</published>\r\n    <summary>Skattepliktsdata om skattepliktige personer</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Skattepliktig</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/0d1d1c2e-ff96-4bc4-aeff-c142a7ec5411\" title=\"Skattepliktig\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>0d1d1c2e-ff96-4bc4-aeff-c142a7ec5411</id>\r\n    <published>2020-04-23T06:20:56Z</published>\r\n    <summary>Informasjon om navn og adresse for skattepliktige personer</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Avregning</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/2107d1a6-ba10-49e6-8336-0277dd6fdd9f\" title=\"Avregning\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>2107d1a6-ba10-49e6-8336-0277dd6fdd9f</id>\r\n    <published>2020-04-23T06:18:24Z</published>\r\n    <summary>Avregningsinformasjon knyttet til et skatteoppgjør</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Boligsparing for ungdom - renteinntekter</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/607bf994-6bed-4fb2-b82b-3c5477cc0aac\" title=\"Boligsparing for ungdom - renteinntekter\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>607bf994-6bed-4fb2-b82b-3c5477cc0aac</id>\r\n    <published>2020-04-23T06:16:37Z</published>\r\n    <summary>Årets renteinntekter knyttet til Boligsparing for ungdom</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Pensjonsgivende inntekt</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/08c4e7f2-cee4-452f-9268-08b16e92c838\" title=\"Pensjonsgivende inntekt\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>08c4e7f2-cee4-452f-9268-08b16e92c838</id>\r\n    <published>2020-04-23T06:11:47Z</published>\r\n    <summary>Pensjonsgivende inntekt for skattepliktige per år</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Beregnet skatt</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/1d405aa6-112f-4ec2-9594-21241592c089\" title=\"Beregnet skatt\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>1d405aa6-112f-4ec2-9594-21241592c089</id>\r\n    <published>2020-04-23T06:08:34Z</published>\r\n    <summary>Informasjon om beregnet skatt og overordnet formue, inntekt, gjeld og fradrag som var grunnlag for beregningen</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Kultur Kulturminnevern</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/a0103282-f222-4b57-a05f-ba4c9de04f50\" title=\"Kultur Kulturminnevern\" />\r\n    <author>\r\n      <name>ROGALAND FYLKESKOMMUNE</name>\r\n    </author>\r\n    <id>a0103282-f222-4b57-a05f-ba4c9de04f50</id>\r\n    <published>2020-04-21T23:00:11Z</published>\r\n    <summary>Kultur Kulturminnevern</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Administrasjon Arkiv</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/494b3a56-c780-440a-8d11-ddd238ba78c2\" title=\"Administrasjon Arkiv\" />\r\n    <author>\r\n      <name>ROGALAND FYLKESKOMMUNE</name>\r\n    </author>\r\n    <id>494b3a56-c780-440a-8d11-ddd238ba78c2</id>\r\n    <published>2020-04-21T23:00:11Z</published>\r\n    <summary>Administrasjon Arkiv</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Syntetiske testdata fra Folkeregisteret</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/33833825-8153-481c-a672-311502c97a74\" title=\"Syntetiske testdata fra Folkeregisteret\" />\r\n    <author>\r\n      <name>SKATTEETATEN</name>\r\n    </author>\r\n    <id>33833825-8153-481c-a672-311502c97a74</id>\r\n    <published>2020-03-19T11:42:47Z</published>\r\n    <summary>Folkeregisteret tilbyr syntetiske testdata fra et eget testmiljø for konsumenter. Det syntetiske folkeregisteret består av et representativt utvalg av fiktive testpersoner, samt en simulering av de ulike hendelsene og konsumenttjenestene.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Åpne vitenarkiv (Brage)</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/a3059197-4aa0-42f5-b8a3-1d0edaf651d2\" title=\"Åpne vitenarkiv (Brage)\" />\r\n    <author>\r\n      <name>UNIT - DIREKTORATET FOR IKT OG FELLESTJENESTER I HØYERE UTDANNING OG FORSKNING</name>\r\n    </author>\r\n    <id>a3059197-4aa0-42f5-b8a3-1d0edaf651d2</id>\r\n    <published>2020-01-28T00:08:10Z</published>\r\n    <summary>Brage-konsortiet består av ca 70 norske institusjoner innen høyre utdanning, forskning, helse og forvaltning. Hver institusjon har et åpent vitenarkiv som brukes for tilgjengeliggjøring av institusjonens forsknings- og studentarbeider. Det brukes også for å gi åpen tilgang til rapporter, serier, datasett, lydopptak, filmer og annet materiale som er produsert ved institusjonen.Metadataposter i norske vitenarkiv som inngår i Brage-konsortiet er tilgjengelig for nedlastning/høsting via protokollen OAI-PMH.På denne siden finner du høsteurl'er for hvert enkelt arkiv. Innen hvert arkiv kan du høste alt eller deler av innholdet:https://www.unit.no/vitenarkiv-i-bragekonsortietIdentify - gir oversikt over metadata for arkivet, OAI-versjon, tidligste registrerte data o.l.List Sets - gir oversikt over tilgjengelige logiske delmengder som kan høstesList Metadata Formats - gir oversikt over tilgjengelige metadataformatList Identifiers - gir liste over identifikatorene til innholdetList Records - gir de enkelte metadataposteneEksempel 1:Spørring som gir metadataposter i vitenarkivet til NIBIO registrert etter 1. januar 2020 på Dublin Core format (oai_dc):https://nibio.brage.unit.no/nibio-oai/request?verb=ListRecords&amp;amp;metadataPrefix=oai_dc&amp;amp;from=2020-01-01Eksempel 2:Spørring for å hente ut neste del av et resultat-settNår det gjøres en spørring hentes de 100 første postene. For å hente de neste 100 brukes Resumptiontoken for å gjøre neste spørring:https://nibio.brage.unit.no/nibio-oai/request?verb=ListRecords&amp;amp;resumptionToken=[SETT_INN_RESUMPTIONTOKEN_HER]Eksempel på ResumptionToken: oai_dc/2019-01-01T00:00:00Z///100 Sist oppdatert 28/01 2020.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over tilsyn pr fylke</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/1d3a7f7c-48b2-47b4-851d-d41a1f0bd35b\" title=\"Arbeidstilsynets statistikk over tilsyn pr fylke \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>1d3a7f7c-48b2-47b4-851d-d41a1f0bd35b</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Arbeidstilsynets samfunnsoppdrag er gitt av Stortinget. Arbeidstilsynet skal legge premisser for og følge opp at virksomhetene holder et høyt nivå med hensyn til helse, arbeidsmiljø og sikkerhet. Arbeidstilsynet skal, på et faglig og selvstendig grunnlag, følge opp at virksomhetene ivaretar sitt ansvar etter arbeidsmiljølovgivningen, allmenngjøringslovgivningen og øvrig relevant regelverk som er tillagt Arbeidstilsynets myndighet. I statistikken finner du en oversikt over tilsyn gjennomført av Arbeidstilsynet fra 2015, fordelt på år, fylke, hovednæring og virksomhetsstørrelse. Her finnes også oversikt over andelen tilsyn som har medført minst én reaksjon fra Arbeidstilsynet, og antallet reaksjoner totalt. En reaksjon er Arbeidstilsynets krav til virksomheter om å rette opp i brudd på arbeidsmiljøregelverket. Merk at slike brudd kan være av ulik alvorlighetsgrad. Det åpne datasettet består av: Årstall (Ar), Fylkesnavn (Fylke), Antall gjennomførte tilsyn (AntallTilsyn), Antall gjennomførte tilsyn med reaksjon (AntallMedReaksjon), Antall reaksjoner (AntallReaksjoner)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over tilsyn pr virksomhetsstørrelse</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/be270705-7501-45f5-bf44-d911be17f2b9\" title=\"Arbeidstilsynets statistikk over tilsyn pr virksomhetsstørrelse \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>be270705-7501-45f5-bf44-d911be17f2b9</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Arbeidstilsynets samfunnsoppdrag er gitt av Stortinget. Arbeidstilsynet skal legge premisser for og følge opp at virksomhetene holder et høyt nivå med hensyn til helse, arbeidsmiljø og sikkerhet. Arbeidstilsynet skal, på et faglig og selvstendig grunnlag, følge opp at virksomhetene ivaretar sitt ansvar etter arbeidsmiljølovgivningen, allmenngjøringslovgivningen og øvrig relevant regelverk som er tillagt Arbeidstilsynets myndighet. I statistikken finner du en oversikt over tilsyn gjennomført av Arbeidstilsynet fra 2015, fordelt på år, fylke, hovednæring og virksomhetsstørrelse. Her finnes også oversikt over andelen tilsyn som har medført minst én reaksjon fra Arbeidstilsynet, og antallet reaksjoner totalt. En reaksjon er Arbeidstilsynets krav til virksomheter om å rette opp i brudd på arbeidsmiljøregelverket. Merk at slike brudd kan være av ulik alvorlighetsgrad. Det åpne datasettet består av: Årstall (Ar), Fylkesnavn (Fylke), Virksomhetsstørrelse (Virksomhetstorrelse), Antall gjennomførte tilsyn (AntallTilsyn), Antall gjennomførte tilsyn med reaksjon (AntallMedReaksjon), Antall reaksjoner (AntallReaksjoner)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over tilsyn pr år</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/1d96c224-5a96-48ac-b34a-49813ab74091\" title=\"Arbeidstilsynets statistikk over tilsyn pr år\" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>1d96c224-5a96-48ac-b34a-49813ab74091</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Arbeidstilsynets samfunnsoppdrag er gitt av Stortinget. Arbeidstilsynet skal legge premisser for og følge opp at virksomhetene holder et høyt nivå med hensyn til helse, arbeidsmiljø og sikkerhet. Arbeidstilsynet skal, på et faglig og selvstendig grunnlag, følge opp at virksomhetene ivaretar sitt ansvar etter arbeidsmiljølovgivningen, allmenngjøringslovgivningen og øvrig relevant regelverk som er tillagt Arbeidstilsynets myndighet. I statistikken finner du en oversikt over tilsyn gjennomført av Arbeidstilsynet fra 2015, fordelt på år, fylke, hovednæring og virksomhetsstørrelse. Her finnes også oversikt over andelen tilsyn som har medført minst én reaksjon fra Arbeidstilsynet, og antallet reaksjoner totalt. En reaksjon er Arbeidstilsynets krav til virksomheter om å rette opp i brudd på arbeidsmiljøregelverket. Merk at slike brudd kan være av ulik alvorlighetsgrad. Det åpne datasettet består av: Årstall (Ar), Antall gjennomførte tilsyn (AntallTilsyn), Antall gjennomførte tilsyn med reaksjon (AntallMedReaksjon)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på måned</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/b35d7d26-a3bf-4f1a-b507-a0df97623358\" title=\"Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på måned\" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>b35d7d26-a3bf-4f1a-b507-a0df97623358</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Her finner du et åpent datasett med Arbeidstilsynets statistikk over arbeidsskadedødsfall per år for siste hele femårsperiode. Arbeidsmiljøloven § 5-2 pålegger arbeidsgivere å varsle Arbeidstilsynet om alvorlige arbeidsrelaterte personskader på egne ansatte. Med arbeidsskadedødsfall menes en arbeidsskade som fører til at den skadde arbeidstakeren dør innen ett år etter at ulykken skjedde. Arbeidstilsynet fører statistikk over arbeidsskadedødsfall som inntreffer innen Arbeidstilsynets forvaltningsområde som er begrenset til det landbaserte arbeidslivet i Norge. Arbeidsskadedødsfall innen luftfart, sjøfart, fiske og fangst, petroleumsvirksomhet på norsk sokkel og oppføring og drift av landbaserte petroleumsanlegg, følges opp av andre tilsynsmyndigheter. Arbeidsskadedødsfall i disse næringene inngår derfor ikke i denne statistikken. Arbeidsskadedødsfall i militære yrker inngår, med unntak av dødsfall i krigssituasjoner. For mer informasjon om datasettet les her. Det åpne datasettet består av: Årstall (Ar), Månedsnavn (Maned), Antall arbeidsskadedødsfall (Antall)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på ulykkestype</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/a7cedd72-5a74-4322-854f-c8d594420e83\" title=\"Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på ulykkestype \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>a7cedd72-5a74-4322-854f-c8d594420e83</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Her finner du et åpent datasett med Arbeidstilsynets statistikk over arbeidsskadedødsfall per år for siste hele femårsperiode. Arbeidsmiljøloven § 5-2 pålegger arbeidsgivere å varsle Arbeidstilsynet om alvorlige arbeidsrelaterte personskader på egne ansatte. Med arbeidsskadedødsfall menes en arbeidsskade som fører til at den skadde arbeidstakeren dør innen ett år etter at ulykken skjedde. Arbeidstilsynet fører statistikk over arbeidsskadedødsfall som inntreffer innen Arbeidstilsynets forvaltningsområde som er begrenset til det landbaserte arbeidslivet i Norge. Arbeidsskadedødsfall innen luftfart, sjøfart, fiske og fangst, petroleumsvirksomhet på norsk sokkel og oppføring og drift av landbaserte petroleumsanlegg, følges opp av andre tilsynsmyndigheter. Arbeidsskadedødsfall i disse næringene inngår derfor ikke i denne statistikken. Arbeidsskadedødsfall i militære yrker inngår, med unntak av dødsfall i krigssituasjoner. For mer informasjon om datasettet les her. Det åpne datasettet består av: Årstall (Ar), Ulykkestype navn (Ulykkestype), Antall arbeidsskadedødsfall (Antall)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på år</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/e22f7cdc-f1b6-4dcf-93ca-d221ea4c9f6a\" title=\"Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på år \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>e22f7cdc-f1b6-4dcf-93ca-d221ea4c9f6a</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Her finner du et åpent datasett med Arbeidstilsynets statistikk over arbeidsskadedødsfall per år for siste hele femårsperiode. Arbeidsmiljøloven § 5-2 pålegger arbeidsgivere å varsle Arbeidstilsynet om alvorlige arbeidsrelaterte personskader på egne ansatte. Med arbeidsskadedødsfall menes en arbeidsskade som fører til at den skadde arbeidstakeren dør innen ett år etter at ulykken skjedde. Arbeidstilsynet fører statistikk over arbeidsskadedødsfall som inntreffer innen Arbeidstilsynets forvaltningsområde som er begrenset til det landbaserte arbeidslivet i Norge. Arbeidsskadedødsfall innen luftfart, sjøfart, fiske og fangst, petroleumsvirksomhet på norsk sokkel og oppføring og drift av landbaserte petroleumsanlegg, følges opp av andre tilsynsmyndigheter. Arbeidsskadedødsfall i disse næringene inngår derfor ikke i denne statistikken. Arbeidsskadedødsfall i militære yrker inngår, med unntak av dødsfall i krigssituasjoner. For mer informasjon om datasettet les her. Det åpne datasettet består av: Årstall (Ar), Antall arbeidsskadedødsfall (Antall)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på fylke</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/834a4e40-2465-4c53-8df0-3fa7c8936e18\" title=\"Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på fylke\" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>834a4e40-2465-4c53-8df0-3fa7c8936e18</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Her finner du et åpent datasett med Arbeidstilsynets statistikk over arbeidsskadedødsfall per år for siste hele femårsperiode. Arbeidsmiljøloven § 5-2 pålegger arbeidsgivere å varsle Arbeidstilsynet om alvorlige arbeidsrelaterte personskader på egne ansatte. Med arbeidsskadedødsfall menes en arbeidsskade som fører til at den skadde arbeidstakeren dør innen ett år etter at ulykken skjedde. Arbeidstilsynet fører statistikk over arbeidsskadedødsfall som inntreffer innen Arbeidstilsynets forvaltningsområde som er begrenset til det landbaserte arbeidslivet i Norge. Arbeidsskadedødsfall innen luftfart, sjøfart, fiske og fangst, petroleumsvirksomhet på norsk sokkel og oppføring og drift av landbaserte petroleumsanlegg, følges opp av andre tilsynsmyndigheter. Arbeidsskadedødsfall i disse næringene inngår derfor ikke i denne statistikken. Arbeidsskadedødsfall i militære yrker inngår, med unntak av dødsfall i krigssituasjoner. For mer informasjon om datasettet les her. Det åpne datasettet består av: Årstall (Ar), Fylkesnavn (Fylke), Antall arbeidsskadedødsfall (Antall)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over tilsyn pr næring</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/73e4094e-1e35-4c5c-a028-d6eee55b6111\" title=\"Arbeidstilsynets statistikk over tilsyn pr næring \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>73e4094e-1e35-4c5c-a028-d6eee55b6111</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Arbeidstilsynets samfunnsoppdrag er gitt av Stortinget. Arbeidstilsynet skal legge premisser for og følge opp at virksomhetene holder et høyt nivå med hensyn til helse, arbeidsmiljø og sikkerhet. Arbeidstilsynet skal, på et faglig og selvstendig grunnlag, følge opp at virksomhetene ivaretar sitt ansvar etter arbeidsmiljølovgivningen, allmenngjøringslovgivningen og øvrig relevant regelverk som er tillagt Arbeidstilsynets myndighet. I statistikken finner du en oversikt over tilsyn gjennomført av Arbeidstilsynet fra 2015, fordelt på år, fylke, hovednæring og virksomhetsstørrelse. Her finnes også oversikt over andelen tilsyn som har medført minst én reaksjon fra Arbeidstilsynet, og antallet reaksjoner totalt. En reaksjon er Arbeidstilsynets krav til virksomheter om å rette opp i brudd på arbeidsmiljøregelverket. Merk at slike brudd kan være av ulik alvorlighetsgrad. Det åpne datasettet består av: Årstall (Ar), Fylkesnavn (Fylke), Hovednæringsområde (Hovednaring), Næring (Naring), Næringshovedgruppe (Naringshovedgruppe), Næringsgruppe (Naringsgruppe), Antall gjennomførte tilsyn (AntallTilsyn), Antall gjennomførte tilsyn med reaksjon (AntallMedReaksjon), Antall reaksjoner (AntallReaksjoner)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på kjønn</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/1630aa4e-dce6-4efd-a1f8-bc60d09b6c42\" title=\"Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på kjønn \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>1630aa4e-dce6-4efd-a1f8-bc60d09b6c42</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Her finner du et åpent datasett med Arbeidstilsynets statistikk over arbeidsskadedødsfall per år for siste hele femårsperiode. Arbeidsmiljøloven § 5-2 pålegger arbeidsgivere å varsle Arbeidstilsynet om alvorlige arbeidsrelaterte personskader på egne ansatte. Med arbeidsskadedødsfall menes en arbeidsskade som fører til at den skadde arbeidstakeren dør innen ett år etter at ulykken skjedde. Arbeidstilsynet fører statistikk over arbeidsskadedødsfall som inntreffer innen Arbeidstilsynets forvaltningsområde som er begrenset til det landbaserte arbeidslivet i Norge. Arbeidsskadedødsfall innen luftfart, sjøfart, fiske og fangst, petroleumsvirksomhet på norsk sokkel og oppføring og drift av landbaserte petroleumsanlegg, følges opp av andre tilsynsmyndigheter. Arbeidsskadedødsfall i disse næringene inngår derfor ikke i denne statistikken. Arbeidsskadedødsfall i militære yrker inngår, med unntak av dødsfall i krigssituasjoner. For mer informasjon om datasettet les her. Det åpne datasettet består av: Årstall (Ar), Kjønn (Kjonn), Antall arbeidsskadedødsfall (Antall)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over tilsyn pr vedtak</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/27545578-047a-4e27-bd14-d19303151003\" title=\"Arbeidstilsynets statistikk over tilsyn pr vedtak \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>27545578-047a-4e27-bd14-d19303151003</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Arbeidstilsynets samfunnsoppdrag er gitt av Stortinget. Arbeidstilsynet skal legge premisser for og følge opp at virksomhetene holder et høyt nivå med hensyn til helse, arbeidsmiljø og sikkerhet. Arbeidstilsynet skal, på et faglig og selvstendig grunnlag, følge opp at virksomhetene ivaretar sitt ansvar etter arbeidsmiljølovgivningen, allmenngjøringslovgivningen og øvrig relevant regelverk som er tillagt Arbeidstilsynets myndighet. I statistikken finner du en oversikt over tilsyn gjennomført av Arbeidstilsynet fra 2015, fordelt på år, fylke, hovednæring og virksomhetsstørrelse. Her finnes også oversikt over andelen tilsyn som har medført minst én reaksjon fra Arbeidstilsynet, og antallet reaksjoner totalt. En reaksjon er Arbeidstilsynets krav til virksomheter om å rette opp i brudd på arbeidsmiljøregelverket. Merk at slike brudd kan være av ulik alvorlighetsgrad. Det åpne datasettet består av: Årstall (Ar) , Hovednæringsområde (Hovednaring), Næring (Naring), Næringshovedgruppe (Naringshovedgruppe), Næringsgruppe (Naringsgruppe), Antall gjennomførte tilsyn med vedtatt pålegg (AntallTilsynVedtaPålegg), Antall gjennomførte tilsyn med vedtatt stans ved overhengende fare (AntallTilsynVedtaStansVedOverhengendeFare), Antall gjennomførte tilsyn med vedtatt tvangsmulkt (AntallTilsynVedtaTvangsmulkt), Antall gjennomførte tilsyn med vedtatt stans som pressmiddel (AntallTilsynVedtaStansSomPress)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på næring</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/e242649d-3515-4708-b052-7bfb699e55b1\" title=\"Arbeidstilsynets statistikk over arbeidsskadedødsfall fordelt på næring \" />\r\n    <author>\r\n      <name>ARBEIDSTILSYNET</name>\r\n    </author>\r\n    <id>e242649d-3515-4708-b052-7bfb699e55b1</id>\r\n    <published>2020-01-22T00:08:25Z</published>\r\n    <summary>Her finner du et åpent datasett med Arbeidstilsynets statistikk over arbeidsskadedødsfall per år for siste hele femårsperiode. Arbeidsmiljøloven § 5-2 pålegger arbeidsgivere å varsle Arbeidstilsynet om alvorlige arbeidsrelaterte personskader på egne ansatte. Med arbeidsskadedødsfall menes en arbeidsskade som fører til at den skadde arbeidstakeren dør innen ett år etter at ulykken skjedde. Arbeidstilsynet fører statistikk over arbeidsskadedødsfall som inntreffer innen Arbeidstilsynets forvaltningsområde som er begrenset til det landbaserte arbeidslivet i Norge. Arbeidsskadedødsfall innen luftfart, sjøfart, fiske og fangst, petroleumsvirksomhet på norsk sokkel og oppføring og drift av landbaserte petroleumsanlegg, følges opp av andre tilsynsmyndigheter. Arbeidsskadedødsfall i disse næringene inngår derfor ikke i denne statistikken. Arbeidsskadedødsfall i militære yrker inngår, med unntak av dødsfall i krigssituasjoner. For mer informasjon om datasettet les her. Det åpne datasettet består av: Årstall (Ar), Hovednæringsområde (Hovednaring), Antall arbeidsskadedødsfall (Antall)</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Bruer</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/3a534f03-9416-4e2f-9a7b-67726e5ff49a\" title=\"Bruer\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>3a534f03-9416-4e2f-9a7b-67726e5ff49a</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Data om alle registrerte bruer i vegsystemet.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Trafikkstasjoner</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/2c06dff8-4154-4872-ab5f-3584722e39ca\" title=\"Trafikkstasjoner\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>2c06dff8-4154-4872-ab5f-3584722e39ca</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Trafikkstasjoner med plassering, åpningstider, kontaktinformasjon.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Nasjonale turistveger</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/cb963c82-a7f0-4499-b0c5-7e3cc2d9d4d2\" title=\"Nasjonale turistveger\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>cb963c82-a7f0-4499-b0c5-7e3cc2d9d4d2</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Stedfestede tekster og bilder om de nasjonale turistvegene.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Webkamera</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/b1c1498d-a533-4e48-900a-7f5aaecccc2a\" title=\"Webkamera\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>b1c1498d-a533-4e48-900a-7f5aaecccc2a</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Statens vegvesen har satt opp flere webkamera langs veinettet. Dette er oftest i tilknytning til værutsatte steder, på fergeleier, ved fjelloverganger og i tettsteder med mye trafikk. Kameraene oppdateres med varierende frekvens. Dette har sammenheng med typen kamera og hvordan kommunikasjonen med kameraet er satt opp.&#xD;\r\n&#xD;\r\nMan må bestille tilgang til statens vegvesen sin DATEX node før man kan kople seg på publikasjonen.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Trafikkskilt</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/b1f88ae0-cf4e-4602-853a-8efb361676e6\" title=\"Trafikkskilt\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>b1f88ae0-cf4e-4602-853a-8efb361676e6</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Oversikt over offentlige trafikkskilt sammen med bestemmelser for hvert enkelt skilt.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Transportørregister</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/922996cf-5b7f-4549-8c5a-e8868c5b4cb7\" title=\"Transportørregister\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>922996cf-5b7f-4549-8c5a-e8868c5b4cb7</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Oppslagstjeneste med mulighet for søk på navn, tillatelsesnummer eller organisasjonsnummer.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Bruksklasser</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/3524d923-2170-4beb-abea-08f6450ab199\" title=\"Bruksklasser\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>3524d923-2170-4beb-abea-08f6450ab199</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Dataene om bruksklasse, vekt- og lengde-begrensninger for ulike typer kjøretøy på for en strekning angitt ved vegrefereranse, vegnummer og strekningsbeskrivelse.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Transportløyver</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/0ccc0217-7355-4ab7-b672-a1a737c9e9ba\" title=\"Transportløyver\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>0ccc0217-7355-4ab7-b672-a1a737c9e9ba</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Alle norske transportører som har løyver for både nasjonal og internasjonal transport av gods og/eller personer.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Luftkvalitet</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/084b585e-0f04-42e5-a1d4-5e9c15c3cf21\" title=\"Luftkvalitet\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>084b585e-0f04-42e5-a1d4-5e9c15c3cf21</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Målinger av NOx og svevestøv fra 20 målestasjoner langs veg. Oppdateres hver time.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Støykartlegging</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/860cfc29-b665-4b2d-92c6-47f02922fbc6\" title=\"Støykartlegging\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>860cfc29-b665-4b2d-92c6-47f02922fbc6</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Statens vegvesen har målinger og beregninger av støy for områder og boliger, blant annet basert på trafikkmengde.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Trafikkmeldinger</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/02c31dc1-523b-4733-b087-e5bb6a045c46\" title=\"Trafikkmeldinger\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>02c31dc1-523b-4733-b087-e5bb6a045c46</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Hendelsespublikasjonen inneholder informasjon om hendelser på eller langs veg som påvirker trafikkavviklingen og som kan medføre forsinkelser eller forhøyet ulykkesrisiko. Eksempler på slike hendelser kan være veiarbeid, stengninger eller annen midlertidig trafikkregulering, trafikkuhell, uvær, ras, flom, o.l. &#xD;\r\n&#xD;\r\nMan må bestille tilgang til statens vegvesen sin DATEX node før man kan kople seg på publikasjonen.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Værdata</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/95b6f4ad-0896-4b38-bc88-b6e40896e7a5\" title=\"Værdata\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>95b6f4ad-0896-4b38-bc88-b6e40896e7a5</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Publikasjonen består av meteorologiske måleverdier fra værstasjoner som står langs riks- og fylkesvegnettet. Alle værstasjonene har tilknyttet webkamera som viser jevnlig oppdatert stillbilde, eventuelt video.&#xD;\r\nPublikasjonen for værdata oppdateres hvert 10 minutt.&#xD;\r\n&#xD;\r\nMan må bestille tilgang til statens vegvesen sin DATEX node før man kan kople seg på publikasjonen.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Rasteplasser</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/30ebf8a7-aad4-49f6-adca-8ed1f6292d6d\" title=\"Rasteplasser\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>30ebf8a7-aad4-49f6-adca-8ed1f6292d6d</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Rasteplasser, og døgnhvileplasser for vogntog i langtransport. Tilgjengelige fasiliteter.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Parkeringsregisteret</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/982e0c0b-2a4b-447f-b159-2d34dfc5d16c\" title=\"Parkeringsregisteret\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>982e0c0b-2a4b-447f-b159-2d34dfc5d16c</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Parkeringsområder og de som tilbyr parkering i hele landet.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Trafikkskoler</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/7925814e-8275-440e-a072-69cb84f59241\" title=\"Trafikkskoler\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>7925814e-8275-440e-a072-69cb84f59241</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Oversikt over trafikkskoler med godkjenning for ulike førerkortklasser og undervisningsopplegg.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Godkjente verksteder</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/a9896d41-58e1-4679-b69e-0ad3a171703c\" title=\"Godkjente verksteder\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>a9896d41-58e1-4679-b69e-0ad3a171703c</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Tjenesten «Finn godkjent verksted» kan brukes for å finne et godkjent bilverksted og/eller et godkjent kontrollorgan som utfører EU-kontroll. Reparasjoner på kjøretøy og EU-kontroll kan som hovedregel bare utføres av godkjente verksteder og kontrollorgan.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Ruteplan for sykkel</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/6ad200ee-135b-43d1-845a-64bfd7e0826a\" title=\"Ruteplan for sykkel\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>6ad200ee-135b-43d1-845a-64bfd7e0826a</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Datasett til bruk i ruteberegninger for syklende og gående.&#xD;\r\n&#xD;\r\nStatens vegvesen har brukt store ressurser på etablering av gang- og sykkelvegdata i Nasjonal vegdatabank. Formålet med dataetableringen har primært vært bedre drift og vedlikehold av gang- og sykkelvegnettet, og gjennom dette prosjektet ønsker vi å synliggjøre at sykkelvegdataene i NVDB har stor verdi også innen andre bruksområder.&#xD;\r\n&#xD;\r\nDet finnes ikke noe offisielt nasjonalt datasett som enkelt gir mulighet for digital sykkelruteplanlegging, men NVDB-data i kombinasjon med andre datakilder vil kunne danne grunnlaget for et slikt datasett. Her er data fra NVDB supplert med blant annet stier, traktorveger og småstubber fra Open Street Map.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Trafikkdata - statistikk</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/c4b0e6f8-a2fd-4560-b2a9-105820809f26\" title=\"Trafikkdata - statistikk\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>c4b0e6f8-a2fd-4560-b2a9-105820809f26</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Nøkkeltall for transport av personer og gods, og om trafikk. Registreringer av enkeltkjøretøy i 10 000 ulike punkter for trafikktelling. Data om tidspunkt, kjøretøyets lengde og hastighet, årsdøgntrafikk (ÅDT).&#xD;\r\n&#xD;\r\nSe også https://dataut.vegvesen.no/dataset/trafikkdata , som har mye mer detaljerte data, inkludert trafikk for hvert enkelt målepunkt.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Statistikk fra Statistisk sentralbyrå</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/311a7a53-dd2e-4ae5-8973-08417a9b0899\" title=\"Statistikk fra Statistisk sentralbyrå\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>311a7a53-dd2e-4ae5-8973-08417a9b0899</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Et bredt utvalg statistikk fra både Statens vegvesen og andre kilder.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Nasjonal verneplan</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/59678ab3-c2c1-4ff0-8711-dafc85a6b619\" title=\"Nasjonal verneplan\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>59678ab3-c2c1-4ff0-8711-dafc85a6b619</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Statens vegvesens nasjonale verneplan for veger, bruer og vegrelaterte kulturminner. 270 objekter over hele landet.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Vilttiltak</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/cf0944a6-d270-4198-9a66-8ee114d19d04\" title=\"Vilttiltak\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>cf0944a6-d270-4198-9a66-8ee114d19d04</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Tiltak for å redusere antall dyrepåkjørsler og redusere barriereeffekten vegen har for dyr. Faunapassasjer, viltgjerder, viltskremmere, siktrydding, fareskilt osv</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Statisk trafikkinformasjon i NVDB</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/0306d0ce-cfad-47d1-8d14-33d76d4b15a8\" title=\"Statisk trafikkinformasjon i NVDB\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>0306d0ce-cfad-47d1-8d14-33d76d4b15a8</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Her finner du datasett om for eksempel statiske og variable skilt, vegoppmerkinger, bomstasjoner, signaler og reguleringer, omkjøringer o.l.</summary>\r\n  </entry>\r\n  <entry>\r\n    <title>Tunneler</title>\r\n    <link rel=\"alternate\" href=\"https://www.fellesdatakatalog.digdir.no/datasets/af8861d2-d8d4-4c6f-ae30-f70ef0a36a96\" title=\"Tunneler\" />\r\n    <author>\r\n      <name>Statens vegvesen</name>\r\n    </author>\r\n    <id>af8861d2-d8d4-4c6f-ae30-f70ef0a36a96</id>\r\n    <published>2019-11-28T06:56:49Z</published>\r\n    <summary>Teknisk informasjon om tunneler.</summary>\r\n  </entry>\r\n</feed>\r\n",
    "headers" : {
      "Server" : "nginx/1.17.9",
      "Date" : "Wed, 20 May 2020 07:08:44 GMT",
      "Content-Type" : "application/atom+xml;charset=UTF-8",
      "Vary" : [ "Accept-Encoding", "Accept, Accept-Encoding" ],
      "X-Content-Type-Options" : "nosniff",
      "X-XSS-Protection" : "1; mode=block",
      "Cache-Control" : "no-cache, no-store, max-age=0, must-revalidate",
      "Pragma" : "no-cache",
      "Expires" : "0",
      "X-Frame-Options" : "DENY",
      "Via" : "1.1 google",
      "Alt-Svc" : "clear"
    }
  },
  "uuid" : "968feae8-5ab1-40e0-8efb-be6c18415c8b",
  "persistent" : true,
  "insertionIndex" : 5
}